<script type="text/javascript">
    $(document).ready(function () {
	$('#flexslider2').flexslider({
	    animation: "fade",
	    start: function (slider) {
		//$('body').removeClass('loading');
	    }
	});
    })
</script>
<div id="flexslider2" class="slider-block flexslider hidden-print mb10">
	<ul class="slides">
		<li id="bx_3218110189_45">
			<a href="">
				<img
					src="http://priroda.ua/upload/iblock/a83/a83db9eec443af63680d3c1f00e6e665.jpg"
					alt="Слайдер-1"
					title="Слайдер-1"
					/>
			</a>
			<div class="container">
				<div class="slider-text">
					<h3>Фитовит - серия витаминов<br>
						для кошек и собак</h3>
					<p>
						Фитокомплекс «Здоровые почки» для кошек научный и практический подход к разработке продукта гарантирует эффективное применение для снижения риска возникновения острой и хронической почечной недостаточности, пиелонефрита, гломерулонефрита, цистита, мочекаменной болезни и урологического синдрома.
					</p>				<a href="/koshki/vitaminy/fitokompleks-zdorovye-pochki-dlya-koshek.html">Больше информации</a>
				</div>
			</div>
		</li>
		<li id="bx_3218110189_551">
			<a href="">
				<img
					src="http://priroda.ua/upload/iblock/4f3/4f340375d8d55f6df335d4a204ef07dd.jpg"
					alt="слайдер 3"
					title="слайдер 3"
					/>
			</a>
			<div class="container">
				<div class="slider-text">
					<br></br>
					<h3>Празистоп антигельминтный препарат <br>для кошек и собак</h3>
					<p>ПРАЗИСТОП в форме таблетки и суспензии
						Высокоэффективный антигельминтный препарат нового поколения с широким спектром действия. Комбинация действующих веществ – празиквантел и пирантел памоат обеспечивают синергетический эффект препарата против круглых и ленточных гельминтов на всех стадиях их развития. Подходит как для кошек, так и для собак всех возрастных групп
						.</p>				<a href="">Больше информации</a>
				</div>
			</div>
		</li>
		<li id="bx_3218110189_46">
			<a href="">
				<img
					src="http://priroda.ua/upload/iblock/945/94564646e4c663020f0cd0150479fd08.jpg"
					alt="Слайдер-2"
					title="Слайдер-2"
					/>
			</a>
			<div class="container">
				<div class="slider-text">
					<br>  </br>
					<h3>Фитовит - серия витаминов<br>для кошек и собак</h3>
					<p>Фитокомплекс «Здоровые почки» для кошек
						научный и практический подход к разработке продукта гарантирует эффективное применение для снижения риска возникновения острой и хронической почечной недостаточности, пиелонефрита, гломерулонефрита, цистита, мочекаменной болезни и урологического синдрома.</p>				<a href="">Больше информации</a>
				</div>
			</div>
		</li>
	</ul>
</div>
